Repository: non-migi/RailAngyer
Catalog: RailAngyerApp/Resources/Localizable.xcstrings
Source language: ja
Languages: de, en, es, fr, hi, ko, ru, zh_hans

source: 応答を読み取れませんでした
de: Antwort konnte nicht gelesen werden
en: Couldn’t read the response
es: No se pudo leer la respuesta
fr: Impossible de lire la réponse
hi: जवाब पढ़ा नहीं जा सका
ko: 응답을 읽을 수 없었습니다
ru: Не удалось прочитать ответ
zh_hans: 无法读取响应

source: サーバーエラー（%lld）
de: Serverfehler (%lld)
en: Server error (%lld)
es: Error del servidor (%lld)
fr: Erreur serveur (%lld)
hi: सर्वर त्रुटि (%lld)
ko: 서버 오류(%lld)
ru: Ошибка сервера (%lld)
zh_hans: 服务器错误（%lld）

source: 招待コードが違います
de: Der Einladungscode stimmt nicht
en: That invite code isn’t right
es: El código de invitación no es correcto
fr: Le code d’invitation est incorrect
hi: निमंत्रण कोड सही नहीं है
ko: 초대 코드가 올바르지 않습니다
ru: Неверный код приглашения
zh_hans: 邀请码不正确

source: その名前はすでに使われています。別の名前にしてください
de: Dieser Name ist bereits vergeben. Wähle einen anderen
en: That name is already taken. Choose a different one
es: Ese nombre ya está en uso. Elige otro
fr: Ce nom est déjà pris. Choisissez-en un autre
hi: यह नाम पहले से इस्तेमाल में है। कोई और नाम चुनें
ko: 그 이름은 이미 사용 중입니다. 다른 이름으로 해 주세요
ru: Это имя уже занято. Выберите другое
zh_hans: 该名字已被使用。请换一个名字

source: 駅マスタを取得できませんでした。通信を確かめてください。
de: Stationsdaten konnten nicht geladen werden. Prüfe deine Verbindung.
en: Couldn’t fetch the station data. Check your connection.
es: No se pudieron obtener los datos de estaciones. Comprueba tu conexión.
fr: Impossible de récupérer les données des stations. Vérifiez votre connexion.
hi: स्टेशन डेटा प्राप्त नहीं हो सका। अपना कनेक्शन जाँचें।
ko: 역 마스터를 가져오지 못했습니다. 통신 상태를 확인해 주세요.
ru: Не удалось получить данные станций. Проверьте соединение.
zh_hans: 无法获取车站数据。请检查网络连接。

source: お題が空です
de: Die Aufgabe ist leer
en: The mission is empty
es: La misión está vacía
fr: Le défi est vide
hi: मिशन खाली है
ko: 미션이 비어 있습니다
ru: Задание пустое
zh_hans: 任务为空

source: お題は300文字までです
de: Aufgaben dürfen höchstens 300 Zeichen haben
en: Missions can be up to 300 characters
es: Las misiones pueden tener hasta 300 caracteres
fr: Les défis sont limités à 300 caractères
hi: मिशन अधिकतम 300 अक्षरों का हो सकता है
ko: 미션은 300자까지입니다
ru: Задание — не длиннее 300 символов
zh_hans: 任务最多 300 个字符

source: 駅数は1〜9で指定してください
de: Gib 1 bis 9 Stationen an
en: Specify between 1 and 9 stations
es: Indica entre 1 y 9 estaciones
fr: Indiquez entre 1 et 9 stations
hi: स्टेशनों की संख्या 1–9 के बीच रखें
ko: 역 수는 1~9로 지정해 주세요
ru: Укажите от 1 до 9 станций
zh_hans: 站数请指定为 1–9

source: この効果では駅数を指定できません
de: Bei diesem Effekt lässt sich keine Stationszahl angeben
en: This effect doesn’t take a station count
es: Este efecto no admite un número de estaciones
fr: Cet effet ne prend pas de nombre de stations
hi: इस प्रभाव में स्टेशनों की संख्या तय नहीं की जा सकती
ko: 이 효과에서는 역 수를 지정할 수 없습니다
ru: Для этого эффекта нельзя указать число станций
zh_hans: 此效果无法指定站数

source: 移動先の駅を選んでください
de: Wähle eine Zielstation
en: Choose a destination station
es: Elige la estación de destino
fr: Choisissez la station de destination
hi: गंतव्य स्टेशन चुनें
ko: 이동할 역을 선택해 주세요
ru: Выберите станцию назначения
zh_hans: 请选择目的地车站

source: この効果では移動先を指定できません
de: Bei diesem Effekt lässt sich kein Ziel angeben
en: This effect doesn’t take a destination
es: Este efecto no admite un destino
fr: Cet effet ne prend pas de destination
hi: इस प्रभाव में गंतव्य तय नहीं किया जा सकता
ko: 이 효과에서는 이동할 곳을 지정할 수 없습니다
ru: Для этого эффекта нельзя указать пункт назначения
zh_hans: 此效果无法指定目的地

source: 全員に見える
de: Für alle sichtbar
en: Visible to everyone
es: Visible para todos
fr: Visible par tous
hi: सबको दिखेगा
ko: 모두에게 보임
ru: Видно всем
zh_hans: 所有人可见

source: 着いた人だけ
de: Nur wer ankommt
en: Only those who arrive
es: Solo quien llegue
fr: Seulement à l’arrivée
hi: केवल पहुँचने वालों को
ko: 도착한 사람만
ru: Только прибывшим
zh_hans: 仅到达的人

source: 未定
de: Offen
en: Undecided
es: Sin decidir
fr: À décider
hi: तय नहीं
ko: 미정
ru: Не решено

source: 参加
de: Dabei
en: Going
es: Asisto
fr: Présent
hi: शामिल
ko: 참가
ru: Иду

source: 不参加
de: Nicht dabei
en: Not going
es: No asisto
fr: Absent
hi: शामिल नहीं
ko: 불참
ru: Не иду

source: みんなで1つ
de: Eine für alle
en: One for everyone
es: Una para todos
fr: Un pour tous
hi: सबके लिए एक
ko: 다 같이 하나
ru: Одно на всех
zh_hans: 大家共一个

source: めいめいで
de: Jeder für sich
en: Each their own
es: Cada uno la suya
fr: Chacun le sien
hi: हर किसी का अपना
ko: 각자 따로
ru: Каждому своё
zh_hans: 各自一个

source: 着いた駅でお題を1つ引いて、みんなで一緒に取り組みます。
de: An der erreichten Station wird eine Aufgabe gezogen, die alle gemeinsam angehen.
en: At the station you land on, one mission is drawn and everyone works on it together.
es: En la estación a la que llegues se saca una misión y todos la hacen juntos.
fr: À la station atteinte, un défi est tiré et tout le monde s’y attaque ensemble.
hi: जिस स्टेशन पर पहुँचें वहाँ एक मिशन निकाला जाता है और सब मिलकर उसे करते हैं।
ko: 도착한 역에서 미션을 1개 뽑아 다 같이 함께 합니다.
ru: На станции, куда вы попали, вытягивается одно задание, и все выполняют его вместе.
zh_hans: 在到达的车站抽取一个任务，大家一起完成。

source: 着いた駅で、めいめいが自分のお題を引きます。引いたお題はその人の端末に残ります。
de: An der erreichten Station zieht jeder seine eigene Aufgabe. Die gezogene Aufgabe bleibt auf dem Gerät der Person.
en: At the station you land on, each person draws their own mission. The drawn mission stays on that person’s device.
es: En la estación a la que llegues, cada uno saca su propia misión. La misión sacada queda en el dispositivo de esa persona.
fr: À la station atteinte, chacun tire son propre défi. Le défi tiré reste sur l’appareil de la personne.
hi: जिस स्टेशन पर पहुँचें वहाँ हर व्यक्ति अपना मिशन निकालता है। निकाला गया मिशन उसी के डिवाइस पर रहता है।
ko: 도착한 역에서 각자 자신의 미션을 뽑습니다. 뽑은 미션은 그 사람의 기기에 남습니다.
ru: На станции, куда вы попали, каждый вытягивает своё задание. Оно остаётся на устройстве этого человека.
zh_hans: 在到达的车站，每人各自抽取自己的任务。抽到的任务保留在那个人的设备上。

source: みんなで1つのお題に取り組みます
de: Alle gehen eine Aufgabe gemeinsam an
en: Everyone works on one mission together
es: Todos hacen juntos una misión
fr: Tout le monde s’attaque à un même défi
hi: सब मिलकर एक मिशन करते हैं
ko: 다 같이 하나의 미션을 합니다
ru: Все вместе выполняют одно задание
zh_hans: 大家一起完成一个任务

source: めいめいで取り組みます（ここに出るのはあなたのぶん）
de: Jeder für sich (hier steht deine Aufgabe)
en: Each works on their own (what’s shown here is yours)
es: Cada uno hace la suya (aquí se muestra la tuya)
fr: Chacun fait le sien (celui affiché ici est le vôtre)
hi: हर कोई अपना करता है (यहाँ आपका दिखता है)
ko: 각자 따로 합니다(여기에 나오는 것은 당신의 몫)
ru: Каждый выполняет своё (здесь показано ваше)
zh_hans: 各自完成（这里显示的是你的）

source: 当日までのお楽しみ
de: Überraschung bis zum Tag selbst
en: A surprise until the day
es: Sorpresa hasta el día
fr: Surprise jusqu’au jour J
hi: उस दिन तक राज़
ko: 당일까지 비밀
ru: Сюрприз до самого дня
zh_hans: 当天前保密

source: いつでも見える
de: Jederzeit sichtbar
en: Visible anytime
es: Visible en cualquier momento
fr: Visible à tout moment
hi: कभी भी देख सकते हैं
ko: 언제든 보임
ru: Видно всегда
zh_hans: 随时可见

source: 他の人のお題は件数だけが見えます。中身は着地して初めて分かります。
de: Von den Aufgaben der anderen ist nur die Anzahl sichtbar. Der Inhalt zeigt sich erst bei der Landung.
en: For others’ missions, only the count is visible. You’ll see what they are only when you land.
es: De las misiones de otros solo se ve la cantidad. El contenido se revela al llegar.
fr: Pour les défis des autres, seul le nombre est visible. Le contenu ne se révèle qu’à l’arrivée.
hi: दूसरों के मिशनों की केवल संख्या दिखती है। सामग्री स्टेशन पर पहुँचने पर ही पता चलती है।
ko: 다른 사람의 미션은 개수만 보입니다. 내용은 착지해야 알 수 있습니다.
ru: У чужих заданий видно только количество. Содержание откроется лишь при попадании на станцию.
zh_hans: 他人的任务只能看到数量。内容要到落站后才知道。

source: みんなのお題を予定の段階から読めます。相談しながら決めたいときに。
de: Die Aufgaben aller sind schon in der Planung lesbar. Gut, wenn ihr gemeinsam entscheiden wollt.
en: Everyone’s missions can be read from the planning stage. Good when you want to decide together.
es: Las misiones de todos se pueden leer desde la fase de plan. Útil si queréis decidir juntos.
fr: Les défis de tous sont lisibles dès la planification. Pratique pour décider ensemble.
hi: सबके मिशन योजना के चरण से ही पढ़े जा सकते हैं। साथ मिलकर तय करना हो तो उपयोगी।
ko: 모두의 미션을 일정 단계부터 읽을 수 있습니다. 상의하며 정하고 싶을 때.
ru: Задания всех можно читать ещё на этапе плана. Удобно, если хотите решать вместе.
zh_hans: 从计划阶段就能查看大家的任务。适合想边商量边决定时。

source: 進行中
de: Laufend
en: In progress
es: En curso
fr: En cours
hi: जारी
ko: 진행 중
ru: В процессе
zh_hans: 进行中

source: 達成
de: Geschafft
en: Done
es: Conseguida
fr: Réussi
hi: पूरा हुआ
ko: 달성
ru: Выполнено
zh_hans: 完成

source: 未達成
de: Nicht geschafft
en: Not done
es: No conseguida
fr: Non réussi
hi: पूरा नहीं हुआ
ko: 미달성
ru: Не выполнено
zh_hans: 未完成

source: コースを準備中
de: Strecke wird vorbereitet
en: Preparing the course
es: Preparando la ruta
fr: Préparation du parcours
hi: मार्ग तैयार हो रहा है
ko: 코스 준비 중
ru: Маршрут готовится
zh_hans: 路线准备中

source: 参加中
de: Beigetreten
en: Joined
es: Unido
fr: Membre
hi: शामिल हैं
ko: 참가 중
ru: Вы в комнате
zh_hans: 已加入

source: %lld人が参加中
de: %lld Personen im Raum
en: %lld people in the room
es: %lld personas en la sala
fr: %lld personnes dans le salon
hi: रूम में %lld लोग
ko: %lld명 참가 중
ru: В комнате %lld чел.
zh_hans: %lld 人参加中

source: ほか%lld人
de: und %lld weitere
en: and %lld more
es: y %lld más
fr: et %lld autres
hi: और %lld लोग
ko: 외 %lld명
ru: и ещё %lld
zh_hans: 另 %lld 人

source: 次の予定
de: Nächster Termin
en: Next plan
es: Próximo plan
fr: Prochain rendez-vous
hi: अगली योजना
ko: 다음 일정
ru: Ближайший план
zh_hans: 下一个计划

source: 進行中の旅
de: Laufende Reise
en: Journey in progress
es: Viaje en curso
fr: Voyage en cours
hi: जारी यात्रा
ko: 진행 중인 여행
ru: Поход в процессе
zh_hans: 进行中的旅程

source: 最近の旅
de: Letzte Reise
en: Recent journey
es: Viaje reciente
fr: Voyage récent
hi: हाल की यात्रा
ko: 최근 여행
ru: Недавний поход
zh_hans: 最近的旅程

source: いまのルーム
de: Aktueller Raum
en: Current room
es: Sala actual
fr: Salon actuel
hi: वर्तमान रूम
ko: 지금의 방
ru: Текущая комната
zh_hans: 当前房间

source: みんなで遊ぶ
de: Gemeinsam spielen
en: Play together
es: Jugar juntos
fr: Jouer ensemble
hi: साथ में खेलें
ko: 함께 놀기
ru: Играть вместе
zh_hans: 一起玩

source: 過去の旅
de: Vergangene Reisen
en: Past journeys
es: Viajes pasados
fr: Voyages passés
hi: पिछली यात्राएँ
ko: 지난 여행
ru: Прошлые походы
zh_hans: 过去的旅程

source: この旅の写真
de: Fotos dieser Reise
en: Photos from this journey
es: Fotos de este viaje
fr: Photos de ce voyage
hi: इस यात्रा की तस्वीरें
ko: 이 여행의 사진
ru: Фото этого похода
zh_hans: 本次旅程的照片

source: 時間
de: Zeit
en: Time
es: Tiempo
fr: Durée
hi: समय
ko: 시간
ru: Время
zh_hans: 时间

source: ターン
de: Runden
en: Turns
es: Turnos
fr: Tours
hi: टर्न
ko: 턴
ru: Ходы
zh_hans: 回合

source: 招待コードで参加
de: Mit Einladungscode beitreten
en: Join with invite code
es: Unirse con código
fr: Rejoindre par code
hi: निमंत्रण कोड से शामिल हों
ko: 초대 코드로 참가
ru: Войти по коду приглашения
zh_hans: 用邀请码加入

source: 新しく作る
de: Neu erstellen
en: Create new
es: Crear nueva
fr: En créer un
hi: नया बनाएँ
ko: 새로 만들기
ru: Создать новую
zh_hans: 新建

source: なし
de: Keine
en: None
es: Ninguno
fr: Aucun
hi: कोई नहीं
ko: 없음
ru: Нет
zh_hans: 无

source: %lld 件
de: %lld
en: %lld
es: %lld
fr: %lld
hi: %lld
ko: %lld건
ru: %lld
zh_hans: %lld 条

source: %@ から一周 %lld駅
de: Runde ab %@ · %lld Stationen
en: Loop from %@ · %lld stations
es: Vuelta desde %@ · %lld estaciones
fr: Boucle depuis %@ · %lld stations
hi: %@ से पूरा चक्कर · %lld स्टेशन
ko: %@에서 한 바퀴 · %lld개 역
ru: Круг от %@ · %lld станций
zh_hans: 从%@绕行一周 · %lld 站

source: %@ → %@ %lld駅
de: %@ → %@ · %lld Stationen
en: %@ → %@ · %lld stations
es: %@ → %@ · %lld estaciones
fr: %@ → %@ · %lld stations
hi: %@ → %@ · %lld स्टेशन
ko: %@ → %@ · %lld개 역
ru: %@ → %@ · %lld станций
zh_hans: %@ → %@ · %lld 站

source: その他
de: Sonstiges
en: Other
es: Otros
fr: Autre
hi: अन्य
ko: 기타
ru: Прочее
zh_hans: 其他

source: レイルアンギャー
de: RailAngyer
en: RailAngyer
es: RailAngyer
fr: RailAngyer
hi: RailAngyer
ko: RailAngyer
ru: RailAngyer
zh_hans: RailAngyer

source: 駅から駅へ、旅の支度中
de: Von Station zu Station — die Reise wird vorbereitet
en: From station to station — getting ready
es: De estación en estación: preparando el viaje
fr: De station en station — le voyage se prépare
hi: स्टेशन से स्टेशन तक — यात्रा की तैयारी जारी
ko: 역에서 역으로, 여행 준비 중
ru: От станции к станции — готовим поход
zh_hans: 从一站到一站，正在准备旅程

source: 読み込み中
de: Lädt
en: Loading
es: Cargando
fr: Chargement
hi: लोड हो रहा है
ko: 로드 중
ru: Загрузка
zh_hans: 正在加载

source: サーバーを起こしています
de: Server wird geweckt
en: Waking up the server
es: Despertando el servidor
fr: Réveil du serveur
hi: सर्वर को जगा रहे हैं
ko: 서버를 깨우는 중
ru: Будим сервер
zh_hans: 正在唤醒服务器

source: データを同期中
de: Daten werden synchronisiert
en: Syncing data
es: Sincronizando datos
fr: Synchronisation des données
hi: डेटा सिंक हो रहा है
ko: 데이터 동기화 중
ru: Синхронизация данных
zh_hans: 正在同步数据

source: 旅を続けよう
de: Weiter geht die Reise
en: Keep the journey going
es: Sigamos el viaje
fr: Poursuivons le voyage
hi: यात्रा जारी रखें
ko: 여행을 계속해요
ru: Продолжим поход
zh_hans: 继续旅程吧

source: 次の駅へ、歩き出そう
de: Los geht’s zur nächsten Station
en: Let’s walk to the next station
es: Caminemos a la siguiente estación
fr: En route vers la station suivante
hi: चलिए, अगले स्टेशन की ओर
ko: 다음 역으로 걸어 볼까요
ru: Вперёд, к следующей станции
zh_hans: 迈向下一站吧

source: 現在地
de: Aktuelle Station
en: Current station
es: Estación actual
fr: Station actuelle
hi: वर्तमान स्टेशन
ko: 현재 위치
ru: Текущая станция
zh_hans: 当前位置

source: まだ予定はありません
de: Noch keine Termine
en: No plans yet
es: Aún no hay planes
fr: Pas encore de rendez-vous
hi: अभी कोई योजना नहीं
ko: 아직 일정이 없습니다
ru: Планов пока нет
zh_hans: 还没有计划

source: ルールセットから予定を立てる
de: Erstelle einen Termin aus dem Regelsatz
en: Make a plan from the rule set
es: Crea un plan desde el conjunto de reglas
fr: Créez un rendez-vous depuis l’ensemble de règles
hi: नियम सेट से योजना बनाएँ
ko: 규칙 설정에서 일정 만들기
ru: Создайте план из набора правил
zh_hans: 从规则设置创建计划

source: %@・サイコロ1〜%lld
de: %@ · Würfel 1–%lld
en: %@ · Dice 1–%lld
es: %@ · Dado 1–%lld
fr: %@ · Dé 1–%lld
hi: %@ · पासा 1–%lld
ko: %@ · 주사위 1~%lld
ru: %@ · кубик 1–%lld
zh_hans: %@ · 骰子 1–%lld

source: 写真をまとめて見る
de: Alle Fotos ansehen
en: See all photos
es: Ver todas las fotos
fr: Voir toutes les photos
hi: सभी फ़ोटो देखें
ko: 사진 모아 보기
ru: Все фото
zh_hans: 查看全部照片

source: %lld駅訪問
de: %lld Stationen besucht
en: %lld stations visited
es: %lld estaciones visitadas
fr: %lld stations visitées
hi: %lld स्टेशन देखे
ko: %lld개 역 방문
ru: Посещено станций: %lld
zh_hans: 已访问 %lld 站

source: いま歩いている旅です
de: Diese Reise läuft gerade
en: This is the journey you’re walking now
es: Este es el viaje que estás haciendo ahora
fr: C’est le voyage en cours
hi: यह आपकी अभी चल रही यात्रा है
ko: 지금 걷고 있는 여행입니다
ru: Это ваш текущий поход
zh_hans: 这是你正在进行的旅程

source: ひとつ前の旅：%@・%lld駅
de: Vorherige Reise: %@ · %lld Stationen
en: Previous journey: %@ · %lld stations
es: Viaje anterior: %@ · %lld estaciones
fr: Voyage précédent : %@ · %lld stations
hi: पिछली यात्रा: %@ · %lld स्टेशन
ko: 지난번 여행: %@ · %lld개 역
ru: Прошлый поход: %@ · %lld станций
zh_hans: 上一段旅程：%@ · %lld 站

source: %lld駅・写真%lld枚
de: %lld Stationen · %lld Fotos
en: %lld stations · %lld photos
es: %lld estaciones · %lld fotos
fr: %lld stations · %lld photos
hi: %lld स्टेशन · %lld फ़ोटो
ko: %lld개 역 · 사진 %lld장
ru: %lld станций · %lld фото
zh_hans: %lld 站 · %lld 张照片

source: %@に終わった旅
de: Reise beendet am %@
en: Journey ended on %@
es: Viaje terminado el %@
fr: Voyage terminé le %@
hi: %@ को समाप्त यात्रा
ko: %@에 끝난 여행
ru: Поход завершён %@
zh_hans: 于%@结束的旅程

source: 歩いた旅はここに積み重なります
de: Deine Reisen sammeln sich hier
en: Journeys you walk will pile up here
es: Los viajes que camines se acumularán aquí
fr: Vos voyages s’accumuleront ici
hi: चली गई यात्राएँ यहाँ जुड़ती जाएँगी
ko: 걸은 여행이 여기에 쌓입니다
ru: Пройденные походы будут копиться здесь
zh_hans: 走过的旅程会积累在这里

source: 招待コード %@
de: Einladungscode %@
en: Invite code %@
es: Código de invitación %@
fr: Code d’invitation %@
hi: निमंत्रण कोड %@
ko: 초대 코드 %@
ru: Код приглашения %@
zh_hans: 邀请码 %@

source: ルーム未参加
de: Keinem Raum beigetreten
en: Not in a room
es: Sin sala
fr: Aucun salon
hi: किसी रूम में नहीं
ko: 방 미참가
ru: Вне комнаты
zh_hans: 未加入房间

source: いまはこの端末だけで遊んでいます
de: Zurzeit spielst du nur auf diesem Gerät
en: You’re playing on this device only for now
es: Ahora mismo juegas solo en este dispositivo
fr: Pour l’instant, vous jouez sur cet appareil uniquement
hi: अभी आप केवल इसी डिवाइस पर खेल रहे हैं
ko: 지금은 이 기기에서만 놀고 있습니다
ru: Пока вы играете только на этом устройстве
zh_hans: 目前只在本机游玩

source: 招待コードで参加、または新しく作る
de: Mit Code beitreten oder neu erstellen
en: Join with a code, or create new
es: Únete con código o crea una nueva
fr: Rejoindre par code ou en créer un
hi: निमंत्रण कोड से शामिल हों या नया बनाएँ
ko: 초대 코드로 참가하거나 새로 만들기
ru: Войти по коду или создать новую
zh_hans: 用邀请码加入，或新建

source: ルーム
de: Raum
en: Room
es: Sala
fr: Salon
hi: रूम
ko: 방
ru: Комната
zh_hans: 房间

source: このルームから抜けますか
de: Diesen Raum verlassen?
en: Leave this room?
es: ¿Salir de esta sala?
fr: Quitter ce salon ?
hi: इस रूम से निकलें?
ko: 이 방에서 나갈까요?
ru: Выйти из этой комнаты?
zh_hans: 要退出这个房间吗

source: 抜ける
de: Verlassen
en: Leave
es: Salir
fr: Quitter
hi: निकलें
ko: 나가기
ru: Выйти
zh_hans: 退出

source: 未送信の記録は送られないまま消えます。端末の記録は残ります。
de: Nicht gesendete Aufzeichnungen gehen verloren. Die Aufzeichnungen auf dem Gerät bleiben erhalten.
en: Unsent records will be discarded without being sent. Records on this device will remain.
es: Los registros sin enviar se perderán. Los registros del dispositivo se conservarán.
fr: Les enregistrements non envoyés seront perdus. Ceux de l’appareil seront conservés.
hi: बिना भेजे गए रिकॉर्ड भेजे बिना ही मिट जाएँगे। डिवाइस के रिकॉर्ड बने रहेंगे।
ko: 미전송 기록은 보내지지 않은 채 사라집니다. 기기의 기록은 남습니다.
ru: Неотправленные записи пропадут. Записи на устройстве сохранятся.
zh_hans: 未发送的记录将不再发送并消失。本机记录会保留。

source: いまの旅を保存して参加しますか
de: Aktuelle Reise sichern und beitreten?
en: Save the current journey and join?
es: ¿Guardar el viaje actual y unirte?
fr: Enregistrer le voyage en cours et rejoindre ?
hi: वर्तमान यात्रा सहेजकर शामिल हों?
ko: 지금의 여행을 저장하고 참가할까요?
ru: Сохранить текущий поход и присоединиться?
zh_hans: 要保存当前旅程并加入吗

source: 保存して参加する
de: Sichern und beitreten
en: Save and join
es: Guardar y unirse
fr: Enregistrer et rejoindre
hi: सहेजें और शामिल हों
ko: 저장하고 참가하기
ru: Сохранить и присоединиться
zh_hans: 保存并加入

source: 盤面はルームの旅に切り替わります。いま進めている旅は「過去の旅」に保存され、写真も残ります。
de: Das Spielfeld wechselt zur Reise des Raums. Deine aktuelle Reise wird unter „Vergangene Reisen“ gesichert, die Fotos bleiben erhalten.
en: The board switches to the room’s journey. The journey you’re on now is saved to “Past journeys”, and your photos remain.
es: El tablero cambiará al viaje de la sala. El viaje actual se guardará en «Viajes pasados» y las fotos se conservarán.
fr: Le plateau passe au voyage du salon. Votre voyage en cours est enregistré dans « Voyages passés », et les photos sont conservées.
hi: बोर्ड रूम की यात्रा पर बदल जाएगा। अभी चल रही यात्रा “पिछली यात्राएँ” में सहेजी जाएगी और फ़ोटो भी बनी रहेंगी।
ko: 보드는 방의 여행으로 전환됩니다. 지금 진행 중인 여행은 ‘지난 여행’에 저장되고 사진도 남습니다.
ru: Доска переключится на поход комнаты. Ваш текущий поход сохранится в «Прошлых походах», фото останутся.
zh_hans: 棋盘将切换为房间的旅程。当前进行的旅程会保存到“过去的旅程”，照片也会保留。

source: 招待コード
de: Einladungscode
en: Invite code
es: Código de invitación
fr: Code d’invitation
hi: निमंत्रण कोड
ko: 초대 코드
ru: Код приглашения
zh_hans: 邀请码

source: 送信待ちの記録
de: Ausstehende Aufzeichnungen
en: Records waiting to send
es: Registros pendientes de envío
fr: Enregistrements en attente d’envoi
hi: भेजे जाने की प्रतीक्षा में रिकॉर्ड
ko: 전송 대기 중인 기록
ru: Записи в очереди на отправку
zh_hans: 待发送的记录

source: いま参加しているルーム
de: Dein aktueller Raum
en: Room you’re in now
es: Sala en la que estás
fr: Salon actuel
hi: अभी जिस रूम में हैं
ko: 지금 참가 중인 방
ru: Ваша текущая комната
zh_hans: 当前加入的房间

source: メンバー
de: Mitglieder
en: Members
es: Miembros
fr: Membres
hi: सदस्य
ko: 멤버
ru: Участники
zh_hans: 成员

source: あなた
de: Du
en: You
es: Tú
fr: Vous
hi: आप
ko: 나
ru: Вы
zh_hans: 你

source: 最新の状態にする
de: Aktualisieren
en: Refresh
es: Actualizar
fr: Actualiser
hi: ताज़ा करें
ko: 최신 상태로 만들기
ru: Обновить
zh_hans: 刷新

source: このルームから抜ける
de: Diesen Raum verlassen
en: Leave this room
es: Salir de esta sala
fr: Quitter ce salon
hi: इस रूम से निकलें
ko: 이 방에서 나가기
ru: Выйти из этой комнаты
zh_hans: 退出这个房间

source: 招待コードは仲間にだけ伝えてください。コードを知っている人は誰でも参加できます。
de: Gib den Einladungscode nur an deine Gruppe weiter. Jeder, der den Code kennt, kann beitreten.
en: Share the invite code only with your group. Anyone who knows the code can join.
es: Comparte el código de invitación solo con tu grupo. Cualquiera que lo conozca puede unirse.
fr: Ne partagez le code d’invitation qu’avec votre groupe. Quiconque connaît le code peut rejoindre.
hi: निमंत्रण कोड केवल अपने साथियों को बताएँ। कोड जानने वाला कोई भी शामिल हो सकता है।
ko: 초대 코드는 동료에게만 알려 주세요. 코드를 아는 사람은 누구나 참가할 수 있습니다.
ru: Сообщайте код приглашения только своим. Присоединиться может любой, кто знает код.
zh_hans: 邀请码只告诉同伴。知道邀请码的任何人都能加入。

source: 表示名
de: Anzeigename
en: Display name
es: Nombre visible
fr: Nom affiché
hi: प्रदर्शित नाम
ko: 표시 이름
ru: Отображаемое имя
zh_hans: 显示名称

source: 夏の南北線ツアー
de: Sommer-Tour auf der Namboku-Linie
en: Summer Namboku Line tour
es: Tour de verano por la línea Namboku
fr: Tour d’été sur la ligne Namboku
hi: गर्मियों का नामबोकु लाइन दौरा
ko: 여름 난보쿠선 투어
ru: Летний тур по линии Намбоку
zh_hans: 夏日南北线之旅

source: ルーム名
de: Raumname
en: Room name
es: Nombre de la sala
fr: Nom du salon
hi: रूम का नाम
ko: 방 이름
ru: Название комнаты
zh_hans: 房间名称

source: いまの区間（%@）と最大出目 %lld で作ります。プレイを始めると変更できません。
de: Erstellt mit dem aktuellen Abschnitt (%@) und höchstem Wurf %lld. Nach Spielbeginn nicht mehr änderbar.
en: It will be created with the current section (%@) and highest roll %lld. This can’t be changed once play begins.
es: Se creará con el tramo actual (%@) y tirada máxima %lld. No se puede cambiar una vez empezado el juego.
fr: Créé avec la section actuelle (%@) et la valeur max du dé %lld. Impossible à modifier une fois la partie commencée.
hi: वर्तमान खंड (%@) और अधिकतम अंक %lld के साथ बनाया जाएगा। खेल शुरू होने के बाद बदला नहीं जा सकता।
ko: 지금의 구간(%@)과 최대 눈 %lld로 만듭니다. 플레이를 시작하면 변경할 수 없습니다.
ru: Будет создана с текущим участком (%@) и максимумом на кубике %lld. После начала игры изменить нельзя.
zh_hans: 将以当前区间（%@）和最大点数 %lld 创建。开始游玩后无法更改。

source: 参加すると、ルームの旅に切り替わります
de: Beim Beitritt wechselst du zur Reise des Raums
en: Joining switches you to the room’s journey
es: Al unirte, cambiarás al viaje de la sala
fr: En rejoignant, vous passez au voyage du salon
hi: शामिल होने पर आप रूम की यात्रा पर चले जाएँगे
ko: 참가하면 방의 여행으로 전환됩니다
ru: После входа вы переключитесь на поход комнаты
zh_hans: 加入后将切换为房间的旅程

source: 作る
de: Erstellen
en: Create
es: Crear
fr: Créer
hi: बनाएँ
ko: 만들기
ru: Создать
zh_hans: 创建

source: 最初の通信はサーバーの起動待ちで1分ほどかかることがあります。
de: Die erste Verbindung kann etwa eine Minute dauern, während der Server startet.
en: The first connection may take about a minute while the server wakes up.
es: La primera conexión puede tardar un minuto mientras el servidor arranca.
fr: La première connexion peut prendre environ une minute, le temps que le serveur démarre.
hi: पहले कनेक्शन में सर्वर के चालू होने के इंतज़ार में लगभग एक मिनट लग सकता है।
ko: 첫 통신은 서버 기동 대기로 1분 정도 걸릴 수 있습니다.
ru: Первое подключение может занять около минуты, пока сервер запускается.
zh_hans: 首次连接可能需等待服务器启动约 1 分钟。

source: 誘われているルーム
de: Raum, in den du eingeladen bist
en: Room you’re invited to
es: Sala a la que te invitan
fr: Salon où vous êtes invité
hi: जिस रूम में आपको बुलाया गया है
ko: 초대받은 방
ru: Комната, куда вас пригласили
zh_hans: 邀请你加入的房间

source: すでにこのルームにいます
de: Du bist bereits in diesem Raum
en: You’re already in this room
es: Ya estás en esta sala
fr: Vous êtes déjà dans ce salon
hi: आप पहले से इस रूम में हैं
ko: 이미 이 방에 있습니다
ru: Вы уже в этой комнате
zh_hans: 你已在这个房间中
